2gua.rainbow-brackets
bungcip.better-toml
esbenp.prettier-vscode
hashicorp.terraform
johnpapa.vscode-peacock
ms-azuretools.vscode-docker
ms-vscode-remote.remote-wsl
oderwat.indent-rainbow
shakram02.bash-beautify
timonwong.shellcheck