tap "bramstein/webfonttools"
tap "buildpacks/tap"
tap "esolitos/ipa"
tap "federico-terzi/espanso"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "tektoncd/tools"
brew "gdbm"
brew "libyaml"
brew "mpdecimal"
brew "openssl@1.1"
brew "readline"
brew "sqlite"
brew "xz"
brew "ansible"
brew "argocd"
brew "asciinema"
brew "python@3.9"
brew "awscli"
brew "azure-cli"
brew "coreutils"
brew "cowsay"
brew "curlie"
brew "dive"
brew "doctl"
brew "dsh"
brew "dust"
brew "figlet"
brew "fzf"
brew "gettext"
brew "git-lfs"
brew "pcre"
brew "libunistring"
brew "libidn2"
brew "pinentry"
brew "gnupg"
brew "go"
brew "grep"
brew "node"
brew "gtop"
brew "helm"
brew "htop"
brew "httpie"
brew "hugo"
brew "kubernetes-cli"
brew "oniguruma"
brew "jq"
brew "just"
brew "k9s"
brew "kind"
brew "lima"
brew "lolcat"
brew "mas"
brew "maven"
brew "minikube"
brew "neofetch"
brew "nmap"
brew "packr"
brew "pgcli"
brew "pipenv"
brew "postgresql@11"
brew "pyenv"
brew "shellcheck"
brew "skopeo"
brew "telnet"
brew "tfenv"
brew "topgrade"
brew "watch"
brew "wget"
brew "yarn"
brew "yq"
brew "buildpacks/tap/pack"
brew "cigna_techmakers/cignabrew/certfix"
brew "cigna_techmakers/cignabrew/cigna-setup"
brew "esolitos/ipa/sshpass"
cask "apache-directory-studio"
cask "bitwarden"
cask "cyberduck"
cask "dbeaver-community"
cask "docker"
cask "drawio"
cask "font-3270-nerd-font"
cask "font-fira-mono-nerd-font"
cask "font-hack-nerd-font"
cask "font-ubuntu-mono-nerd-font"
cask "inkscape"
cask "insomnia"
cask "iterm2"
cask "jupyterlab"
cask "kdiff3"
cask "lens"
cask "logitech-options"
cask "logitech-unifying"
cask "logseq"
cask "mattermost"
cask "meld"
cask "microsoft-auto-update"
cask "microsoft-edge"
cask "microsoft-office"
cask "microsoft-remote-desktop"
cask "netnewswire"
cask "omnidisksweeper"
cask "opera"
cask "paintbrush"
cask "pgadmin4"
cask "postman"
cask "slack"
cask "sublime-text"
cask "tabby"
cask "visual-studio-code"
cask "vivaldi"
cask "waterfox"
cask "webex"
cask "wireshark"
cask "ytmdesktop-youtube-music"
mas "Magnet", id: 441258766
mas "Monodraw", id: 920404675
mas "Parcel", id: 639968404
mas "Quiver", id: 866773894
