build-essential
cargo
code
curl
git
google-chrome-stable
inkscape
libglib2.0-dev
libglib2.0-dev-bin
libssl-dev
libxml2-utils
mpdcron
neofetch
optipng
podman
ruby-notify
sassc
tmux
vim
vlc
wget
zsh